[
  ["{STRING_TITLE_TEXT}", "ILI Nearby"],
  ["{STRING_TITLE_HTML}", "ILI&nbsp;Nearby"],
  ["{STRING_SUBTITLE_TEXT}", "Influenza-like illness.   Near you.   Right now."],
  ["{STATES_NOTE}", “NOTE: %ILI is not meaningfully comparable between states, because of differences in reporter types.”],
  ["{SOURCES}", "Sources combined to produce this nowcast: "],
  ["{HEART_DES_N}", "This state hasn't yet permitted us to use its CDC-reported ILI data."],
  ["{HEART_DES_Y}", "This state's DoH permitted us to use its CDC-reported ILI data, which leads to much more accurate nowcasting. We love you!"],
  ["{STAR_DES_N}", "This state's DoH doesn't yet post its ILI data online."],
  ["{STAR_DES_Y}", "This state's DoH posts its ILI data online, which leads to more accurate nowcasting.  Thank you!"],
  ["{GOOGLE_DES_N}", "ILI-related Google search query data, but only at state and national levels. Thank you Google!"],
  ["{GOOGLE_DES_Y}", "ILI-related Google search query data for this area. Thank you Google!"],
  ["{TWITTER_DES_N}", "Twitter-based ILI-related signal, but only at state level. Thank you HealthTweets.org!"],
  ["{TWITTER_DES_Y}", "Twitter-based ILI-related signal for this area. Thank you HealthTweets.org!"],
  ["{WIKI_DES_N}", "ILI-related Wikipedia access data, but without any geo-tags. Thank you Wikipedia!"],
  ["{WIKI_DES_Y}", "ILI-related Wikipedia access data, but without any geo-tags. Thank you Wikipedia!"],
  ["{CDC_DES_N}", "ILI-related CDC web access data, but only at state level. Thank you CDC!"],
  ["{CDC_DES_Y}", "ILI-related CDC web access data for this area. Thank you CDC!"],
  ["{EPICAST_DES_N}", "'wisdom-of-crowds' (Epicast) nowcast, but only at the HHS region level."],
  ["{EPICAST_DES_Y}", "'wisdom-of-crowds' (Epicast) nowcast for this area. Thank you Epicasters!"],
  ["{ARCH_DES_N}", "Kalman Filter based prediction, but only at  HHS region level, by the Delphi group."],
  ["{ARCH_DES_Y}", "Kalman Filter based prediction for this area, by the Delphi group."],
  ["{SAR3_DES_N}", "Auto-regressive based prediction, but only at HHS region level, by the Delphi group."],
  ["{SAR3_DES_Y}", "Auto-regressive based prediction for this area, by the Delphi group."]
]
